{
  "state": "Australian Captital Territory",
  "rules": [
    {
      "action 1": "Avoid COVID-affected areas - check the COVID website of the state or territory you are travelling to. If you are welcoming relatives or visitors from interstate, please ask them not to come if they are travelling from an area with a recent case or are feeling unwell."
    },
    {
      "action 2": "Behave in a COVID-safe way - be vigilant with hand and respiratory hygiene, maintain physical distancing from other groups, and stay home if feeling unwell."
    },
    {
      "action 3": "Check back when you get home - monitor the COVID website of the state or territory you visited to see if they had any cases, for two weeks after your return. Follow the website’s advice about testing and self-isolation. If you feel unwell with COVID symptoms while away or when you return, please get tested immediately and self-isolate until you get the result."
    },
    {
      "rule1": "ACT has eased travel restrictions from Greater Brisbane.",
      "date effective": "April 01 2021"
    },
    {
      "rule2": "Public Health requirements remain in place for people who have been to identified exposure sites in QLD and NSW.",
      "date effective": "April 01 2021"
    },
    {
      "rule3": "If you are now in the ACT and have been in an exposure site, you may need to quarantine, get tested and self-isolate.",
      "date effective": "April 01 2021"
    },
    {
      "rule4": "Find out more about the COVID-19 areas of concern.",
      "date effective": "April 01 2021"
    },
    {
      "rule5": "Do not travel if you are unwell.",
      "date effective": "April 01 2021"
    },
    {
      "rule6": "Under a Public Health Direction effective 11.59pm on Friday 22 January 2021, face masks are mandatory for people aged 12 and over while inside the Canberra Airport terminal and during domestic commercial flights in and out of Canberra. Find out more on the Protect yourself page.",
      "date effective": "April 01 2021"
    },
    {
      "rule7": "If you are travelling from COVID-19 affected areas, reconsider your need to travel to the ACT.",
      "date effective": "April 01 2021"
    },
    {
      "rule8": "Travel advice can change rapidly if COVID-19 cases appear. You may need to cancel or amend your travel plans on short notice.",
      "date effective": "April 01 2021"
    },
    {
      "rule9": "Stay up to date with the latest travel advice. Be aware of restrictions in your destination and when you return to the ACT. Check the advice per state and territory for more information.",
      "date effective": "April 01 2021"
    },
    {
      "rule10": "Unless travel is restricted, ACT Health does not declare areas safe or unsafe for travel. Instead we provide guidance, taking into account the COVID-19 situation in other states and territories.",
      "date effective": "April 01 2021"
    },
    {
      "rule11": "If you develop COVID-19 symptoms while away or after returning to the ACT, get tested immediately.",
      "date effective": "April 01 2021"
    },
    {
      "rule12": "Your travel may impact your ability to work in or access high-risk settings (like aged care or health care facilities). Please visit the Chief Health Officer alerts page for more information.",
      "date effective": "April 01 2021"
    },
    {
      "rule13": "While travelling, use the ABCs of protecting yourself, your family and our community from COVID-19:",
      "date effective": "April 01 2021"
    },
    {
      "rule14": "More travel advice is available on the Australian Department of Health website.",
      "date effective": "April 01 2021"
    },
    {
      "rule15": "For more information, contact the ACT’s COVID-19 Helpline on (02) 6207 7244 between 8am and 8pm daily.",
      "date effective": "April 01 2021"
    },
    {
      "rule16": "Select the state or territory you are travelling to or from for more information and specific requirements.",
      "date effective": "April 01 2021"
    },
    {
      "rule17": "Please note: select the state or territory that you're travelling from for information about travelling to the ACT.",
      "date effective": "April 01 2021"
    },
    {
      "rule18": "We acknowledge the Traditional Custodians of the ACT, the Ngunnawal people. We acknowledge and respect their continuing culture and the contribution they make to the life of this city and this region.",
      "date effective": "April 01 2021"
    }
  ]
}