{
  "state": "South Australia",
  "rules": [
    {
      "rule 1": "You are here:"
    },
    {
      "rule 2": "On this page"
    },
    {
      "rule 3": "Travel within most of South Australia is unrestricted."
    },
    {
      "rule 4": "Some restrictions are currently in place in Aboriginal communities."
    },
    {
      "rule 5": "There are currently no restrictions on entering South Australia from other Australian states or territories."
    },
    {
      "rule 6": "Health alerts may be in effect for specific exposure sites."
    },
    {
      "rule 7": "The Contact tracing page on the SA Health website provides information on:"
    },
    {
      "rule 8": "All travellers coming to South Australia are required to complete a Cross Border Travel Registration."
    },
    {
      "rule 9": "Cross-Border Travel Registration - SAPOL website"
    },
    {
      "rule 10": "For families, each individual must complete a separate cross-border travel registration form."
    },
    {
      "rule 11": "You do not need to complete registration if you are passing through Adelaide Airport on a connecting flight and do not leave the airport."
    },
    {
      "rule 12": "You will be notified by email of your status within 72 hours and given a unique number. You will need to produce this number when crossing the border."
    },
    {
      "rule 13": "If you want to travel from South Australia to another state, check the rules of the state you wish to travel to before you leave. Not all state travel arrangements are reciprocal."
    },
    {
      "rule 14": "The Healthdirect COVID-19 Restriction Checker links to each state's travel restrictions."
    },
    {
      "rule 15": "All overseas arrivals into Australia are required to complete mandatory quarantine in an place determined by SA Health.  In the first instance this is likely to be an approved medi-hotel for 14 full days and nights. The date of arrival and check-in to the medi-hotel is counted as day 0."
    },
    {
      "rule 16": "Read more about International arrivals, including quarantine fees, applying for financial hardship and testing requirements."
    },
    {
      "rule 17": "A person who is in quarantine and refuses a COVID-19 test must remain in quarantine for an additional 10 day period and includes other persons quarantining with that person."
    },
    {
      "rule 18": "A person under the age of 16 years who is required to remain quarantined at a place determined by an authorised officer (international arrival) is required to submit a COVID-19 test on Day 1, Day 5 and 12. If the child refuses or fails to submit to a test, the child must remain in quarantine for an additional 10 days (including carer)."
    },
    {
      "rule 19": "A person must not make a statement on an application or upon arrival that is false or misleading, or refuse or fail to answer questions asked by an authorised officer or a person responsible for assisting in the administration of cross border travel."
    },
    {
      "rule 20": "Any person wishing to enter South Australia from overseas will be required to complete the Cross Border Travel Registration on the SAPOL website."
    },
    {
      "rule 21": "If you are directed by a health professional or law enforcement agency to quarantine for 14 days, you must do so."
    },
    {
      "rule 22": "A $1,000 on-the-spot fine can be issued to anyone breaching self-quarantine requirements."
    },
    {
      "rule 23": "SA Health and SA Police are working together to monitor people who should be in quarantine and fines may be issued to people who breach these directives."
    },
    {
      "rule 24": "All overseas travel is currently prohibited."
    },
    {
      "rule 25": "International arrivals"
    },
    {
      "rule 26": "Essential traveller health exemption"
    },
    {
      "rule 27": "Self isolation and quarantine"
    },
    {
      "rule 28": "Cross-border travel direction"
    },
    {
      "rule 29": "Overseas travel self-quarantine direction"
    }
  ]
}