{
  "state": "South Australia",
  "rules": [
    {
      "rule 1": "You are here:"
    },
    {
      "rule 2": "All air travellers should download the mySA GOV app from Google Play or the App Store prior to travel to South Australia and are required to use the COVID Safe Check-In to scan a QR code specific to the Adelaide Airport immediately after their arrival."
    },
    {
      "rule 3": "For travellers who do not have a smartphone, they must provide their relevant contact details to a person authorised or required to collect such contact details."
    },
    {
      "rule 4": "On this page"
    },
    {
      "rule 5": "Travel within most of South Australia is unrestricted."
    },
    {
      "rule 6": "Some restrictions are currently in place in Aboriginal communities."
    },
    {
      "rule 7": "There are no current COVID-19 testing or quarantine restrictions for travellers from within Australia or New Zealand. Travellers are permitted to enter providing they have completed the Cross Border Travel Registration Form prior to entry into SA."
    },
    {
      "rule 8": "All travellers must complete the Cross Border Travel Registration prior to their travel to South Australia."
    },
    {
      "rule 9": "If you are planning travel to SA, aim to complete the Cross-Border Travel Registration form at least 7 days before you leave, regardless of where your travel begins. If you are applying for essential traveller categories (when relevant), please attach relevant documents to assist with assessment and determination."
    },
    {
      "rule 10": "Self Check-in"
    },
    {
      "rule 11": "Travellers will now receive an email from South Australia Police that requests that they complete a 'Self Check-in'. This will “check” them in as arriving in South Australia."
    },
    {
      "rule 12": "Travellers will either declare that they have arrived, or will be arriving in South Australia as per the date declared on their Cross Border Travel Registration."
    },
    {
      "rule 13": "The email from South Australia Police will arrive on the day you are expected to arrive in South Australia."
    },
    {
      "rule 14": "A new graduated system for travellers entering South Australia has been developed. The Direction introduces six levels of requirements, restrictions or prohibitions, appropriate to the levels of risks associated with locations for people arriving in the State or have recently arrived in the State."
    },
    {
      "rule 15": "The Associated Direction specifies the different requirements applying to defined classes of arrivals (including overseas arrivals, essential travellers and permitted arrivals) and specifies places as restricted or prohibited zones."
    },
    {
      "rule 16": "The Associated Direction reflects the changes to restrictions imposed on travellers from different locations but should be read in conjunction with the General Direction. Each level provides requirements for a traveller dependent on risks associated with COVID 19 transmission in identified jurisdictions, as set out in the Entry requirements chart (PDF, 86.5 KB)."
    },
    {
      "rule 17": "From Monday 12 April 2021"
    },
    {
      "rule 18": "Travellers may enter South Australia from the whole of Queensland without restrictions."
    },
    {
      "rule 19": "Travellers who entered SA from City of Brisbane, Logan City, City of Ipswich, Moreton Bay Region and Redland City before this date may still be subject to restrictions."
    },
    {
      "rule 20": "If you are still in quarantine while you await for your first negative COVID-19 test, you must continue to quarantine until you receive such a result."
    },
    {
      "rule 21": "From Friday 9 April 2021"
    },
    {
      "rule 22": "Travellers may enter South Australia from the whole of New South Wales without restrictions."
    },
    {
      "rule 23": "Travellers who entered SA from Byron Shire Council before this date may still be subject to restrictions."
    },
    {
      "rule 24": "If you are still in quarantine while you await for your first negative COVID-19 test, you must continue to quarantine until you receive such a result."
    },
    {
      "rule 25": "See Entry requirements (PDF, 146.8 KB) for current requirements."
    },
    {
      "rule 26": "See the SA Health Contact tracing page for health alert information."
    },
    {
      "rule 27": "Health alerts may be in effect for specific exposure sites."
    },
    {
      "rule 28": "The Contact tracing page on the SA Health website provides information on:"
    },
    {
      "rule 29": "If you want to travel from South Australia to another state, check the rules of the state you wish to travel to before you leave. Not all state travel arrangements are reciprocal."
    },
    {
      "rule 30": "The Healthdirect COVID-19 Restriction Checker links to each state's travel restrictions."
    },
    {
      "rule 31": "Arrivals from New Zealand may enter South Australia without the need to complete quarantine or submit to COVID-19 testing. This is provided they have not been in an area outside the Low Community-Transmission Zone in the 14 days before their arrival."
    },
    {
      "rule 32": "All overseas arrivals into Australia (other than those from New Zealand) are required to complete mandatory quarantine in an place determined by SA Health. In the first instance this is likely to be an approved medi-hotel for 14 full days and nights. The date of arrival and check-in to the medi-hotel is counted as day 0."
    },
    {
      "rule 33": "Read more about International arrivals, including quarantine fees, applying for financial hardship and testing requirements."
    },
    {
      "rule 34": "A person who is in quarantine and refuses a COVID-19 test must remain in quarantine for an additional 10 day period and includes other persons quarantining with that person."
    },
    {
      "rule 35": "A person under the age of 16 years who is required to remain quarantined at a place determined by an authorised officer (international arrival) is required to submit a COVID-19 test on Day 1, Day 5 and 13. If the child refuses or fails to submit to a test, the child must remain in quarantine for an additional 10 days (including carer)."
    },
    {
      "rule 36": "A person must not make a statement on an application or upon arrival that is false or misleading, or refuse or fail to answer questions asked by an authorised officer or a person responsible for assisting in the administration of cross border travel."
    },
    {
      "rule 37": "Any person wishing to enter South Australia from overseas will be required to complete the Cross Border Travel Registration on the SAPOL website."
    },
    {
      "rule 38": "If you are directed by a health professional or law enforcement agency to quarantine for 14 days, you must do so."
    },
    {
      "rule 39": "A $1,000 on-the-spot fine can be issued to anyone breaching self-quarantine requirements."
    },
    {
      "rule 40": "SA Health and SA Police are working together to monitor people who should be in quarantine and fines may be issued to people who breach these directives."
    },
    {
      "rule 41": "All overseas travel is currently prohibited."
    },
    {
      "rule 42": "International arrivals"
    },
    {
      "rule 43": "Essential traveller health exemption"
    },
    {
      "rule 44": "Self isolation and quarantine"
    },
    {
      "rule 45": "Cross-border travel direction"
    },
    {
      "rule 46": "Overseas travel self-quarantine direction"
    }
  ]
}